[
  {
    "name": "Brandon Ruiz",
    "image":"https://media.licdn.com/dms/image/C5603AQH5jHJoq3GUEw/profile-displayphoto-shrink_400_400/0/1654463838155?e=1690416000&v=beta&t=KKAz0F8cSllAUKXK0PB6nmG7TWlDpRJz-BX8mfpKyEc",
    "title":"Software Developer",
    "description":"IT professional currently working in a help desk analyst role for the last year and a half. Desiring a role working with or supporting Cloud platforms. Experience is comprised of technician work at Starbucks HeadQuarters as well as some contract work for Denali Advanced Integration assisting The Everett Clinic in their migration to Azure, and an additional year working in my current helpdesk role. Code Fellows 201 Graduate and upcoming 301 graduation date of at Code Fellows on June 17th."
  },
  {
    "name": "Lacey Washington",
    "image":"https://media.licdn.com/dms/image/C5603AQE-p-M3iKmHKg/profile-displayphoto-shrink_800_800/0/1517889755491?e=1690416000&v=beta&t=QlvfTbc2OZ04AJA9vHXII5sozJNncz2PIQo_cBwYZwE",
    "title":"Software Developer",
    "description":"Software developer student with a previous background in natural sciences and pharmaceuticals. With over three years of experience in both fields that developed problem solving, adaptability and delegation skills. A dedicated team player with strong communication and time management ability that is utilized to achieve both short-term priorities and long-term goals of a cohort. Highly motivated to progress and expand knowledge and experience in the tech industry."
  },
  {
    "name": "Zeegii Ulziibaatar",
    "image":"https://media.licdn.com/dms/image/D5603AQHBK10ILGAiEw/profile-displayphoto-shrink_800_800/0/1675145034437?e=1690416000&v=beta&t=NZArQOa2kAtowN7D8BFlyYnIXZ3jwyRz7pSkE2B1xsU",
    "title":"Software Developer",
    "description":"Experienced healthcare professional with a passion for technology. Currently enrolled in a coding bootcamp, learning the ins and outs of JavaScript programming. With a strong background in healthcare and a drive to continuously learn and grow, I am eager to bring my unique skillset and perspective to a new role in the tech industry. Let's connect and explore opportunities for collaboration!"
  }
]